[
  
  {
    "nama": "Air Terjun Dusun Belubu",
    "koordinat": [0.95123, 111.29413],
    "foto": "images/airTerjunDusunBelubu.jpg",
    "deskripsi": "Objek wisata alam air terjun.",
    "icon": "airTerjun",
    "tipe": ["semua","wisata", "alam"]
  },
  {
    "nama": "Air Terjun Sungai Kelingkang",
    "koordinat": [1.06071, 111.16583],
    "foto": "images/SungaiKelingkang.png",
    "deskripsi":"Air Terjun Sungai Kelingkang merupakan salah satu objek wisata alam yang terdapat di Kecamatan Ketungau Hulu, Kabupaten Sintang, Kalimantan Barat. Air terjun ini berada di kawasan Desa Nanga Bayan, sebuah wilayah perbukitan di bagian hulu daerah Ketungau. Lokasinya dikelilingi oleh hutan tropis yang masih terjaga, sehingga memberikan suasana alam yang sejuk, tenang, dan alami.Bentang air yang jatuh melalui tebing batu membentuk beberapa tingkatan yang indah. Aliran airnya jernih dan mengalir menuju sungai yang lebih rendah sehingga menghasilkan suara gemericik yang menenangkan. Vegetasi di sekitarnya rapat, terdiri dari pepohonan tinggi, tanaman bawah, serta semak belukar yang menjadi habitat berbagai jenis fauna hutan.",
    "icon": "airTerjun",
    "tipe": ["semua","alam","wisata"]
  },
  {
    "nama": "Air Terjun Bayan",
    "koordinat": [0.973222, 111.019916],
    "foto": "images/airTerjunBayan.jpg",
    "deskripsi":"Air Terjun Bayan merupakan salah satu potensi alam yang berada di wilayah pedalaman Kecamatan Ketungau Hulu. Air terjun ini dikenal oleh masyarakat sekitar sebagai aliran air berbentuk terjunan yang berasal dari sungai kecil di kawasan hutan, dengan arus yang mengalir dari dataran lebih tinggi menuju lembah. Suara gemuruh air yang jatuh ke kolam alami di bawahnya menciptakan suasana yang sejuk dan tenang, serta menjadi ciri khas lingkungan hutan tropis di daerah ini.Lingkungan di sekitar Air Terjun Bayan masih sangat alami, dikelilingi pepohonan tinggi, semak-semak hijau, dan formasi batuan yang membingkai aliran air. Tempat ini menjadi titik perhentian alami bagi warga yang datang untuk beristirahat, mandi, atau menikmati pemandangan. Pada musim penghujan, debit air meningkat dan air terjun tampak lebih lebar dan kuat, sementara pada musim kemarau alirannya lebih tenang, menampakkan bebatuan dasar yang halus",
    "icon": "airTerjun",
    "tipe": ["semua","alam","wisata"]
  },
  {
    "nama": "Sungai Kelik",
    "koordinat": [1.012431, 111.217461],
    "foto": "images/sungaiKelik.jpg",
    "deskripsi":"Sungai Kelik merupakan salah satu aliran sungai yang berada di wilayah Kecamatan Ketungau Hulu, Kabupaten Sintang. Sungai ini menjadi bagian dari jaringan sungai pedalaman yang mengalir melalui kawasan hutan, ladang masyarakat, dan permukiman desa. Aliran airnya relatif tenang pada musim kemarau, sementara pada musim hujan debitnya meningkat dan membuat sungai tampak lebih lebar.Lingkungan di sekitar Sungai Kelik didominasi oleh vegetasi tropis, dengan pepohonan rindang yang tumbuh di sepanjang tepi sungai. Kondisi alam yang masih alami ini menjadikan sungai sebagai habitat berbagai jenis ikan sungai dan satwa kecil lainnya. Bagi penduduk setempat, sungai ini memiliki peran penting dalam kehidupan sehari-hari. Selain menjadi sumber air untuk kebutuhan domestik, Sungai Kelik juga digunakan untuk memancing, mencuci, serta menjadi tempat rekreasi alami bagi warga desa.",
    "icon": "sungai",
    "tipe": ["semua","alam"]
  },
  {
    "nama": "Sungai Aping",
    "koordinat": [0.906493, 111.230850],
    "foto": "images/sungaiAping.jpg",
    "deskripsi": "sebagai sumber mata air Desa Sekaih. Pada Sungai ini terdapatair terjun bernama, Teranjin. Kemudian, masyarakat setempat percaya jikalau air beriak dengan kencang maka terdapat bidadari sedang mandi. Sungai ini dinamakan Aping dikarenakan terdapat banyak pohon aping. Pohon aping umbutnya dapat diolah menjadi makanan seperti umbut kelapa.",
    "icon": "sungai",
    "tipe": ["semua", "alam"]
  },
  {
    "nama": "Lubuk Pudung kudis",
    "koordinat": [0.909007, 111.231900],
    "foto": "images/lubukPudung.jpg",
    "deskripsi": "dikeramatkan oleh warga Sebetung Paluk. Terdapat satu telaga yang kedalamannya belum diukur. Selain itu, dipercaya akan menyembuhkan penyakit",
    "icon": "sungai",
    "tipe": ["semua", "alam"]
  },
  {
    "nama": "Tugu Garuda",
    "koordinat": [1.000472, 111.135722],
    "foto": "images/TuguGaruda.jpg",
    "deskripsi":"Tugu Garuda di Desa Jasa merupakan salah satu penanda wilayah yang memiliki nilai simbolik dan historis bagi masyarakat setempat di Kecamatan Ketungau Hulu. Tugu ini berdiri kokoh di ruang terbuka desa sebagai representasi lambang negara Indonesia, yaitu burung Garuda, yang mencerminkan semangat persatuan, keberanian, dan nasionalisme.Secara visual, tugu ini berbentuk tiang beton dengan ornamen Garuda Pancasila di bagian atasnya. Struktur ini menjadi titik orientasi bagi warga, serta sering dijadikan tempat berkumpul pada kegiatan sosial dan peringatan kenegaraan. Keberadaannya mempertegas identitas desa sebagai wilayah yang berada di daerah perbatasan, sekaligus menjadi pengingat akan pentingnya menjaga kedaulatan wilayah dan rasa kebangsaan",
    "icon":"point",
    "tipe": ["semua","infrastruktur"]
  },
  {
    "nama": "Potensi Sawit",
    "koordinat": [0.8852278, 111.0427166],
    "foto": "images/petaSawit.jpg",
    "deskripsi":"Peta Potensi Sawit",
    "icon":"point",
    "tipe": ["semua","infrastruktur","alam"]
  },
  {
    "nama": "Perencanaan Bandara Udara",
    "koordinat": [0.89022690, 111.0503126],
    "foto": "images/petaBandara.jpg",
    "deskripsi":"Peta Perencanaan Bandara Udara",
    "icon":"point",
    "tipe": ["semua","infrastruktur"]
  }
]





